ack
awscli
bash
bash-completion2
cloc
colordiff
coreutils
cowsay
cscope
ctags
git
gmp
htop-osx
jsonpp
leiningen
macvim
mr
node
openssl
pandoc
postgis
postgresql
pstree
readline
sbt
scala
siege
tmux
tree
unrar
