ack
autoconf
automake
bash
bash-completion
bison
bsdmake
cloc
cloog
cmake
colordiff
coreutils
cowsay
ctags
discount
dnsmasq
freetype
gdbm
git
gmp
graphviz
htop-osx
imagemagick
isl
jpeg
jq
jsonpp
leiningen
libmpc
libpng
libtiff
libtool
libyaml
mpfr
mr
mysql
neo4j
nmap
node
openssl
pcre
pkg-config
protobuf
pstree
python
readline
redis
ruby
sbt
scala
siege
sl
spiped
sqlite
tree
typesafe-activator
unrar
vimpager
wget
xmlformat
xz
