ack
bash
bash-completion
boot2docker
cloc
colordiff
coreutils
cowsay
ctags
docker
git
htop-osx
jsonpp
leiningen
mr
node
pstree
readline
scala
siege
tree
typesafe-activator
unrar
