tap "homebrew/versions"

brew "ack"
brew "ammonite-repl"
brew "awscli"
brew "bash"
brew "bash-completion2"
brew "cloc"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "git"
brew "gmp"
brew "htop-osx"
brew "jq"
brew "leiningen"
brew "macvim"
brew "mr"
brew "nvm"
brew "openssl"
brew "pandoc"
brew "pstree"
brew "readline"
brew "sbt"
brew "scala"
brew "siege"
brew "tmux"
brew "tree"
brew "unrar"
