tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/versions"
brew "ammonite-repl"
brew "gdbm"
brew "ansible"
brew "xz"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "cloc"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "dfu-util"
brew "fd"
brew "fish"
brew "gawk"
brew "git"
brew "htop"
brew "jq"
brew "libevent"
brew "macvim"
brew "mr"
brew "nvm"
brew "parallel"
brew "parquet-tools"
brew "postgresql"
brew "pstree"
brew "q"
brew "ripgrep"
brew "sbt"
brew "shellcheck"
brew "siege"
brew "tmux"
brew "tree"
brew "unrar"
brew "wget"
brew "xsv"
