tap "homebrew/bundle"
tap "homebrew/core"
tap "bazelbuild/tap"
tap "coursier/formulas"
brew "ammonite-repl"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "buildifier"
brew "buildozer"
brew "colordiff"
brew "coreutils"
brew "coursier"
brew "cowsay"
brew "cscope"
brew "dfu-util"
brew "dust"
brew "exa"
brew "fd"
brew "fish"
brew "gawk"
brew "gdbm"
brew "git"
brew "htop"
brew "jq"
brew "libevent"
brew "macvim"
brew "mr"
brew "nodenv"
brew "parallel"
brew "postgresql"
brew "pstree"
brew "pyenv"
brew "python"
brew "rbenv"
brew "ripgrep"
brew "sbt"
brew "shellcheck"
brew "tldr"
brew "tokei"
brew "tree"
brew "unrar"
brew "wget"
brew "xsv"
brew "xz"
